// Croatia / クロアチア / hr / Hrvatski

LZD_BTN_OK = "OK";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display deinstalacija";
LZD_MENUITEM_ABOUT_UNINSTALLER = "O USB Display deinstalaciji";
LZD_MENUITEM_HIDE_UNINSTALLER = "Sakriti USB Display deinstalaciju";
LZD_MENUITEM_QUIT_UNINSTALLER = "Prekinuti USB Display deinstalaciju";
LZD_CONFIRM_UNINSTALLATION = "Ukloniti USB Display s računala.";
LZD_CONFIRM_UNINSTALLATION_INFO = "Kliknite [Nastavi] za nastavak.";
LZD_YESNEXT = "Nastavi";
LZD_NOQUIT = "Završi";
LZD_REMOVING = "Uklanjanje u tijeku...";
LZD_UNINSTALLED = "Deinstalacija USB Display-a je završena.";
LZD_UNINSTALLED_INFO_SUCCESS = "Sve su datoteke uklonjene.";
LZD_UNINSTALLED_INFO_FAILURE = "Neke datoteke ne mogu se ukloniti.";
LZD_MENUITEM_HIDEOTHERS = "Sakriti ostalo";
LZD_MENUITEM_SHOWALL = "Prikazati sve";
LZD_UNINSTALL_REBOOT_INFO = "Nakon deinstalacije ponovno pokrenite računalo.";
LZD_BEFORE_UNINSTALL_INFO = "Kliknite na [Nastavi] za izvršenje radnje. Kliknite na [Završi] za povratak na prethodni status.";
LZD_CONFIRM_UNINSTAL_INFO = "Kliknite na [Nastavi] za nastavak.";
LZD_UNINSTALLED_REBOOT_INFO = "Radnja je završena. Kliknite na [Ponovno pokreni].";
LZD_BTN_REBOOT = "Ponovno pokreni";
LZD_WARNING_REBOOT_INFO = "Kako biste postupak instalacije USB Display-a mogli izvršiti do kraja, morate ponovno pokrenuti Vaše računalo.";
